{
	"Home": "Home",
	"Specialists & Certificates": "Specialists & Certificates",
	"Pricess": "Prices",
	"Contacts": "Contacts",
	"1": "",
	"Car Washing": "Car Washing",
	"Dry Cleaning": "Dry Cleaning",
	"Polishing": "Polishing",
	"Ceramic Coating": "Ceramic Coating",
	"Vinyl": "Vinyl",
	"Window Tint": "Window Tint",
	"Paintless Dent Repair": "Paintless Dent Repair",
	"Pasting with vinyl and polyurethane films": "Pasting with vinyl and polyurethane films",
	"Painting": "Painting",
	"Leather Trimming": "Leather Trimming",
	"Design and Custom": "Design and Custom",
	"2": "",
	"Car Washing 1": "Unfortunately as time passes, the surrounding world has a strong impact on the paintwork of your car. Constant using of the car especially over long distances leads to scratching of the car body parts. And also poor-quality washing causes huge damage to the coating of your car. As a result, the car loses its natural shine. And due to numerous small and large scratches, even the color saturation is lost.",
	"Car Washing 2": "Polishing in the «XDC» detailing studio is carried out in several stages, each of which is a time–consuming process. But it is not enough to simply perform all the stages of polishing. It is necessary to use high-quality materials and polishing wheels. It is necessary to determine the correct bundle for a specific type of varnish: 'paste + circle'. And also a very important aspect is professional equipment.",
	"Car Washing 3": "You need to know that our team uses premium ROCHE materials for polishing the car body and we also use only professional equipment from Magik PRO. There are all the necessary polishing machines, polishing pastes, special microfibres and tools for preparing cars for polishing in our stockpile! Polishing the car body will return the former shine and saturation! The car body will begin to shine almost like new.",
	"3": "",
	"Dry Cleaning 1": "A neat, well-groomed interior will allow everyone in the car to feel as comfortable as possible and will create the most favorable impression of the car owner himself. it is advisable to use the dry cleaning service of the salon, which is performed in the shortest possible time to achieve the best effect",
	"Dry Cleaning 2": "The main goal of XDC studio specialists is to remove not only visible pollution and refresh the appearance, but also eliminate invisible pollution, such as dustiness of interior surfaces, contamination in hard–to-reach and invisible parts of the car interior. Comprehensive dry cleaning copes with this task perfectly, cleaning all hard-to-reach places and updating the exterior surfaces of the interior, ceiling and seats (regardless of what material they are made of).",
	"Dry Cleaning 3": "Our craftsmen use chemicals and equipment of premium brands such as KOCH, Karcher, DVX, Magik PRO which improves the quality of the result of work.",
	"4": "",
	"Polishing 1": "Unfortunately as time passes, the surrounding world has a strong impact on the paintwork of your car. Constant using of the car especially over long distances leads to scratching of the car body parts. And also poor-quality washing causes huge damage to the coating of your car. As a result, the car loses its natural shine. And due to numerous small and large scratches, even the color saturation is lost.",
	"Polishing 2": "Polishing in the «XDC» detailing studio is carried out in several stages, each of which is a time–consuming process. But it is not enough to simply perform all the stages of polishing. It is necessary to use high-quality materials and polishing wheels. It is necessary to determine the correct bundle for a specific type of varnish: 'paste + circle'. And also a very important aspect is professional equipment.",
	"Polishing 3": "You need to know that our team uses premium ROCHE materials for polishing the car body and we also use only professional equipment from Magik PRO. There are all the necessary polishing machines, polishing pastes, special microfibres and tools for preparing cars for polishing in our stockpile! Polishing the car body will return the former shine and saturation! The car body will begin to shine almost like new.",
	"5": "",
	"Ceramic Coating 1": "The leather interior of the car is the main part of its interior. And for a comfortable stay in the car, the condition of its interior is very important. With improper care and under the influence of the environment the leather interior quickly wears out, the upholstery loses its color.",
	"Ceramic Coating 2": "During operation, various stains, cuts, scratches and tears may appear on the leather upholstery of the interior. And exposure to ultraviolet light leads to skin burnout.",
	"Ceramic Coating 3": "XDC studio specialists can easily cope with these and other problems. We do a full range of work from the restoration of the skin to the complete remodeling of the car interior. We use only the best paints as well as proven quality materials for interior trim.",
	"6": "",
	"Window Tint 1": "The Detaling studio DS offers its customers only premium-class tinting films LLUMAR, SUNTEK with a special coating that allows them to be more resistant to UV rays and therefore practically do not fade in the sun. Also high-quality tinting film does not distort visibility. The blinding sun does not penetrate through the correct tinted glass and it is much more comfortable for the driver to be behind the wheel and enjoy the ride.",
	"Window Tint 2": "Proper tinted windows do not allow the entire flow of ultraviolet rays, so the interior upholstery does not burn out the interior and dashboard do not overheat which helps to preserve the interior of the car.",
	"7": "",
	"Pasting with vinyl and polyurethane films 1": "First of all, car pasting is a protective procedure for the paintwork of the car body, regardless of which film will be used:",
	"Pasting with vinyl and polyurethane films 2": "- the use of anti-gravity film allows you to completely protect the car body without changing color from chips, scratches, exposure to sunlight, dust and dirt. This type of film is transparent which will not affect the color of your car in any way but you can choose a matte texture;",
	"Pasting with vinyl and polyurethane films 3": "- the use of vinyl films in addition to protective functions makes it possible to satisfy your aesthetic taste and give your car absolutely any color from a wide range. In addition the colors can be combined which will give the most unique look to your car!",
	"8": "",
	"Paintless Dent Repair 1": "PDR-dent straightening without painting – defect removal technology (dent alignment) without changing the base paintwork in cases where it is not damaged or there is no significant damage to the paint layer. Leveling of dents without painting the car is carried out using the German PDR technology. In addition to the speed of work on straightening (leveling) dents without painting this technology is also valuable from the financial side because even an hour of work by a high-class dent removal master costs less than a complete removal of a body part and fixing the dent with subsequent priming and painting.",
	"Paintless Dent Repair 2": "In addition to extensive experience in this field our specialists have received in-depth specialized training in PDR, which certainly allows us to be responsible for the quality of this type of work!",
	"9": "",
	"Painting 1": "In the case when the body of your car is damaged so much that it is no longer possible to do without painting, it is important to take into account a number of points so as not to lose: the selection of priming and putty materials taking into account the body material, the selection of paint colors professional application of paint materials, professional equipment from paint guns to paint and drying chamber!",
	"10": "",
	"Leather Trimming 1": "The leather interior of the car is the main part of its interior. And for a comfortable stay in the car, the condition of its interior is very important. With improper care and under the influence of the environment the leather interior quickly wears out, the upholstery loses its color.",
	"Leather Trimming 2": "During operation, various stains, cuts, scratches and tears may appear on the leather upholstery of the interior. And exposure to ultraviolet light leads to skin burnout.",
	"Leather Trimming 3": "XDC studio specialists can easily cope with these and other problems.",
	"Leather Trimming 4": "We do a full range of work from the restoration of the skin to the complete remodeling of the car interior. We use only the best paints as well as proven quality materials for interior trim.",
	"11": "",
	"Design and Custom 1": "Our detailing masters will satisfy the taste of the most sophisticated car enthusiast! Moreover, apart from our daily work described in other sections, we will help you implement the most incredible ideas to change your car beyond recognition!",
	"Design and Custom 2": "Let's start with designing and giving your car a unique look. The idea in your head will set the pace to the process, but trust me: you will be amazed at what our creators have to offer to transform the look of your car! The designers of our team will create an unrepeatable, second to none design according to your wishes and visualize it so that you can clearly see the result.",
	"Design and Custom 3": "In addition, we will be delighted to help you choose all possible accessories: ",
	"Design and Custom 4": "• wheels from any manufacturer, ",
	"Design and Custom 5": "• restyled parts and elements,",
	"Design and Custom 6": "or, shall it be necessary, make engineering modifications: ",
	"Design and Custom 7": "• change the body parts, ",
	"Design and Custom 8": "• work with the car frame, ",
	"Design and Custom 9": "• replace serial units, assemblies and joints with specialized ones, ",
	"Design and Custom 10": "and of course chip-tuning which will increase the power and speed characteristics of your car!"
}