{
	"lang": "ru",
	"Car": "Услуги",
	"Detaling": "ДЕТЕЙЛИНГА",
	"and customizing": "и тюнинга",
	"services": "автомобилей",
	"Home": "Главная",
	"Specialists & Certificates": "Специалисты & Сертификаты",
	"Prices": "Прайсы",
	"Contacts": "Контакты",
	"1": "",
	"Car Washing": "Мойка",
	"Dry Cleaning": "Химчистка",
	"Polishing": "Полировка",
	"Ceramic Coating": "Керамика",
	"Vinyl": "Винил",
	"Window Tint": "Тонировка",
	"Paintless Dent Repair": "ПДР",
	"Pasting with vinyl and polyurethane films": "Оклейка виниловыми и полиуретановыми пленками",
	"Painting": "Покраска",
	"Leather Trimming": "Ремонт кожи",
	"Design and Custom": "Дизайн и кастом",
	"2": "",
	"Car Washing 1": "«Наномойка» от детейлинг-студии «XDC» — это в первую очередь высокопрофессиональный подход к нашему любимому делу.Наши специалисты используют только люксовые материалы фирмы KOCH для работы.",
	"Car Washing 2": "Помимо шикарного внешнего эффекта, машина получает защиту от влияния солнечных лучей, пыли и грязи, разъедающих поверхностные слои лакокрасочного покрытия. Сначала бесконтактным способом удаляется вся видимая грязь с поверхности автомобиля. Особенно это касается колесных дисков и нижней части кузова, где скапливаются частички земли, глины, песка и прочее.",
	"Car Washing 3": "Далее на подготовленную таким образом поверхность наносится специальный нано-шампунь, который, при помощи крупнопористой губки, снимает частицы реагентов, щелочи и др. Блестящие металлические детали обрабатываются отдельным химическим составом. Третий этап «Нано мойки» представляет собой распыление на чистый кузов нано-консерванта, который быстро заполняет все микротрещины и царапины на кузове, а также создает невидимую защитную пленку. Автомобиль приобретает яркость цвета и лоск.",
	"3": "",
	"Dry Cleaning 1": "Аккуратный, ухоженный салон позволит всем, находящимся в машине, почувствовать себя максимально комфортно и создаст самое благоприятное впечатление о самом автовладельце. Чтобы добиться наилучшего эффекта, целесообразно воспользоваться услугой по химчистке салона, которая выполняется в самые короткие сроки",
	"Dry Cleaning 2": "Главная цель специалистов студии XDC – убрать не только видимые загрязнения и освежить внешний вид, но и ликвидировать невидимые загрязнения, такие как запыленность поверхностей салона, загрязненность в труднодоступных и невидимых частях салона автомобиля. Комплексная химчистка справляется с этой задачей на “отлично”, очищая все труднодоступные места и обновляя внешние поверхности салона, потолка и сидений (вне зависимости от того, из какого материала они изготовлены).",
	"Dry Cleaning 3": "Наши мастера используют химию и оборудование премиум брендов таких как KOCH, Karcher, DVX, Magik PRO, что повышает качество результата работ.Однако обновленный вид салона – не единственная задача комплексной химчистки автомобиля.",
	"Dry Cleaning 4": "Эта процедура помогает не только привести в порядок “интерьер” авто, но и оздоровляет саму атмосферу салона, делая ее более безопасной для водителя и пассажиров. Дело в том, что химчистка салона отчасти является дезинфицирующей процедурой. Средства, используемые при чистке, уничтожают большую часть вредных для человека микроорганизмов и микроскопических пылевых клещей, способных при большом скоплении вызывать заболевания дыхательных путей. Кроме того, процедура полностью избавляет салон от неприятных “въевшихся” запахов (например, от стойкого запаха сигаретного дыма).",
	"4": "",
	"Polishing 1": "С течением времени окружающий мир оказывает сильное воздействие на лакокрасочное покрытие Вашего автомобиля. Постоянное использование автомобиля, особенно на дальних расстояниях, приводит к оцарапыванию деталей кузова автомобиля. А также некачественная мойка причиняет огромный ущерб покрытию Вашего автомобиля. В итоге автомобиль теряет свой естественный блеск. А из-за многочисленных мелких и крупных царапин теряется даже насыщенность цвета.",
	"Polishing 2": "Полировка в детейлинг-студии XDC производится в несколько этапов, каждый из которых – это трудоемкий процесс. Но, недостаточно просто произвести все этапы полировки. Для этого необходимо использовать качественные материалы и полировальные круги. Нужно определить правильную связку под конкретный тип лака: «паста + круг». А также очень важным аспектом является профессиональное оборудование.",
	"Polishing 3": "Вам необходимо знать, что наша команда использует премиальные материалы фирмы КOCH для полировки кузова автомобиля, а также мы пользуемся только профессиональным оборудованием от компании Magik PRO. В нашем арсенале имеются все необходимые полировальные машинки, полировальные пасты, специальные микрофибры и средства для подготовки авто к полировке! Полировка кузова вернет прежний блеск и насыщенность! Кузов автомобиля начнёт сиять практически, как новый.",
	"5": "",
	"Ceramic Coating 1": "Нанесение керамического слоя в студии XDC — это надежный способ защиты лакокрасочного покрытия автомобиля с эффектом выставочного блеска. Керамическое покрытие имеет гидрофобный и грязеотталкивающий эффекты, увеличивает твердость лакокрасочного покрытия, усиливает стойкость к сколам и царапинам, защита от ультрафиолета (выгорания цвета), устойчивость к химическому воздействию (дорожные реагенты, битум, и т.д.) придают насыщенность и глубину цвета.",
	"Ceramic Coating 2": "Это основные возможности современных защитных, керамических покрытий. В условиях постоянного солнечного влияния защита кузова керамикой становится обязательной процедурой для сохранения внешнего вида и стоимости автомобиля в будущем. Автомобиль будет меньше «стареть» и сохранять презентабельный вид на долгие годы.",
	"6": "",
	"Window Tint 1": "Детейлинг-студия XDC предлагает своим клиентам только премиум-класс тонировочных плёнок LLUMAR, SUNTEK обладающие специальным покрытием, которое позволяет быть более устойчивым к воздействию ультрафиолетовых лучей, в связи с чем практически не выгорают на солнце. Также качественная тонировочная плёнка не искажает видимость. Через правильное тонированное стекло не проникает слепящее солнце и водителю намного комфортнее находиться за рулем и наслаждаться поездкой.",
	"Window Tint 2": "Правильные тонированные стекла не пропускают весь поток ультрафиолетовых лучей, поэтому не выгорает внутренняя обивка, не перегревается салон и приборная панель, что способствует сохранению интерьера автомобиля.",
	"7": "",
	"Pasting with vinyl and polyurethane films 1": "В первую очередь оклейка автомобиля является защитной процедурой лакокрасочного покрытия кузова автомобиля, вне зависимости от того какая пленка будет использоваться:",
	"Pasting with vinyl and polyurethane films 2": "- использование антигравийной пленки позволяет полностью защитить кузов автомобиля без изменения цвета от сколов, царапин, воздействия солнечных лучей, пыли и грязи. Данный вид пленки является прозрачным, что никак не повлияет на цвет Вашего автомобиля, однако Вы можете выбрать матовую фактуру;",
	"Pasting with vinyl and polyurethane films 3": "- использование виниловых пленок помимо защитных функций дает возможность удовлетворить Ваш эстетический вкус и придать Вашему автомобилю абсолютно любой цвет из широко спектра. Кроме того цвета можно комбинировать, что позволит придать максимально уникальный вид Вашему автомобилю!",
	"8": "",
	"Paintless Dent Repair 1": "PDR-выпрямление вмятин без покраски – технология устранения дефектов (выравнивание вмятин) без изменения базового лакокрасочного покрытия в случаях, когда оно не повреждено или имеются не значительные повреждения слоя покраски. Выравнивание вмятин без покраски автомобиля осуществляется по немецкой технологии PDR. Кроме скорости произведения работ по выправлению (выравниванию) вмятин без покраски данная технология ценна ещё и с финансовой стороны, ведь даже час работы высококлассного мастера по удалению вмятин стоит меньше, чем полный съём части кузова и исправление вмятины с последующей грунтовкой и покраской.",
	"Paintless Dent Repair 2": "Помимо большого опыта работы в данной области наши специалисты прошли глубокое профильное обучение по PDR, что безусловно позволяет нам отвечать за качество данного вида работ!",
	"9": "",
	"Painting 1": "В случае, когда кузов Вашего автомобиля поврежден настолько, что уже невозможно обойтись без покраски, важно учесть ряд моментов, чтобы не прогадать: подбор грунтовочных и шпаклёвочных материалов с учетом материала кузова, подбор цвета краски, профессиональное нанесение лакокрасочных материалов, профессиональное оборудование от покрасочных пистолетов до покрасочной и сушильной камеры! Все эти и многие другие моменты учтены в детейлинг-студии XDC, что позволяет нам с уверенностью сказать, что Вы останетесь довольны результатом покрасочных работ!",
	"10": "",
	"Leather Trimming 1": "Кожаный салон автомобиля – это основная часть его интерьера. И для комфортного пребывания в автомобиле очень важно состояние его салона. При неправильном уходе и под воздействием окружающей среды кожаный салон быстро изнашивается, обивка теряет свой цвет.",
	"Leather Trimming 2": "В процессе эксплуатации на кожаной обивке салона могут появляться различные пятна, порезы, царапины и разрывы. А воздействие ультрафиолета приводит к выгоранию кожи.",
	"Leather Trimming 3": "С этими и другими проблемами с легкостью справятся специалисты студии XDC.",
	"Leather Trimming 4": "Мы делаем полный комплекс работ от реставрации кожи до полной перешивки салона автомобиля. Мы используем только лучшие краски, а также проверенные качественные материалы для обшивки салона.",
	"11": "",
	"Design and Custom 1": "Мастера нашей детейлинг студии смогут порадовать даже самого искушенного автолюбителя! Помимо повседневной работы, описанной в других разделах, мы сможем помочь Вам реализовать самые неимоверные идеи по изменению вашего автомобиля в лучшую сторону!",
	"Design and Custom 2": "Начнем с разработки дизайна и придания вашему автомобилю уникального образа: идея в голове – это одно, но поверьте, когда Вы в живую увидите то, как можно преобразить внешний вид Вашего автомобиля – это совсем другое дело! Дизайнеры нашей команды создадут неповторимый и уникальный дизайн с учетом Ваших пожеланий и визуализируют его, что бы Вы наглядно видели результат.",
	"Design and Custom 3": "Помимо этого, мы с удовольствием поможем Вам подобрать все возможные аксессуары: ",
	"Design and Custom 4": "•: диски от любого производителя,",
	"Design and Custom 5": "• ресталинговые детали и элементы,",
	"Design and Custom 6": "а также, при необходимости, внести инженерные изменения: ",
	"Design and Custom 7": "• изменение кузовных частей, ",
	"Design and Custom 8": "• работы с рамой автомобиля, ",
	"Design and Custom 9": "• замена серийных агрегатов, узлов и деталей на специализированные, ",
	"Design and Custom 10": "ну и конечно же чип-тюнинг, что позволит увеличить силовые и скоростные характеристики автомобиля!",
	"12": "",
	"Key specialists": "Основные специалисты по всем направлениям дятельности XDC",
	"RAMIZ OSMANLI": "РАМИЗ ОСМАНЛИ",
	"AHMED KHALILOV": "АХМЕД ХАЛИЛОВ"
}