{
	"lang": "tr",
	"Car": "Araç ",
	"Detaling": "Detailing ",
	"and customizing": "ve tuning ",
	"services": "hizmeti",
	"Home": "Ana Sayfa",
	"Specialists & Certificates": "Uzmanlar ve sertifikalar",
	"Prices": "Fiyat",
	"Contacts": "Kişiler",
	"1": "",
	"Car Washing": "Yıkama",
	"Dry Cleaning": "Kuru temizleme",
	"Polishing": "Parlatma",
	"Ceramic Coating": "Seramik",
	"Vinyl": "Vinil",
	"Window Tint": "Tonlama",
	"Paintless Dent Repair": "PDR",
	"Pasting with vinyl and polyurethane films": "Оклейка виниловыми и полиуретановыми пленками",
	"Painting": "Tablo",
	"Leather Trimming": "Cilt onarımı",
	"Design and Custom": "Tasarım ve özel",
	"2": "",
	"Car Washing 1": "Detailing  stüdyosu XDCden 'Nano Yıkama', her şeyden önce, favori işimize son derece profesyonel bir yaklaşımdır.  Uzmanlarımız çalışmaları için sadece lüks KOCH malzemeleri kullanır.",
	"Car Washing 2": "Şık dış etkiye ek olarak, otomobil, boyanın yüzey katmanlarını aşındıran güneş ışığı, toz ve kir etkilerinden korunur. İlk olarak, aracın yüzeyinden görünen tüm kirler temassız bir şekilde temizlenir.  Bu özellikle, toprak, kil, kum ve benzeri parçacıkların biriktiği gövdenin alt kısmı ve jantlar için geçerlidir.",
	"Car Washing 3": "Daha sonra, bu şekilde hazırlanan yüzeye, geniş gözenekli bir sünger kullanarak reaktif, alkali vb. partikülleri uzaklaştıran özel bir nano şampuan uygulanır. Parlak metal parçalar ayrı bir kimyasal bileşim ile işlenir. 'Nano Yıkama'nın üçüncü aşaması, aracın yüzeyinde  olan tüm mikro çatlakları ve çizikleri hızla dolduran ve ayrıca görünmez bir koruyucu kaplama oluşturan temiz bir kasa üzerine bir nano koruyucunun püskürtülmesidir.  Araba, renk ve parlaklığın parlaklığını kazanır",
	"3": "",
	"Dry Cleaning 1": "Düzgün, bakımlı bir iç mekan, araçtaki herkesin mümkün olduğunca rahat hissetmesini sağlayacak ve araç sahibinin kendisi hakkında en olumlu izlenimi yaratacaktır.  En iyi etkiyi elde etmek için, mümkün olan en kısa sürede gerçekleştirilen iç kuru temizleme hizmetinin kullanılması tavsiye edilir.",
	"Dry Cleaning 2": "XDC stüdyo uzmanlarının temel amacı, yalnızca görünür kirliliği ortadan kaldırmak ve görünümü yenilemek değil, aynı zamanda iç yüzeylerin tozlanması, araç iç kısmının ulaşılması zor ve görünmeyen kısımlarındaki kirlilik gibi görünmeyen kirliliği de ortadan kaldırmaktır.  Kapsamlı kuru temizleme, ulaşılması zor tüm yerleri temizleyerek ve kabinin, tavanın ve koltukların dış yüzeylerini güncelleyerek (hangi malzemeden yapıldığına bakılmaksızın) bu görevle mükemmel bir şekilde baş eder. ",
	"Dry Cleaning 3": "Ustalarımız, iş sonucunun kalitesini artıran KOCH, Karcher, DVX, Magik PRO gibi birinci sınıf markaların kimyasını ve ekipmanlarını kullanır.Ancak, iç mekanın güncellenmiş görünümü, kapsamlı bir araba kuru temizleme işleminin tek görevi değildir.",
	"Dry Cleaning 4": "Bu prosedür sadece arabanın 'iç'ini düzenlemeye yardımcı olmakla kalmaz, aynı zamanda kabinin atmosferini iyileştirerek sürücü ve yolcular için daha güvenli hale getirir.  Gerçek şu ki, iç mekanın kuru temizlemesi kısmen dezenfeksiyon işlemidir.  Temizlikte kullanılan ürünler, büyük birikimlerde solunum yolu hastalıklarına neden olabilen, insanlara zararlı mikroorganizmaların ve mikroskobik toz akarlarının",
	"4": "",
	"Polishing 1": "Zamanla, etrafınızdaki dünyanın arabanızın boyası üzerinde güçlü bir etkisi olur. Aracın özellikle uzun mesafelerde sürekli kullanımı, araç gövde parçalarının çizilmesine neden olur.  Ayrıca kalitesiz yıkama, arabanızın kaplamasına büyük zarar verir.  Sonuç olarak, araba doğal parlaklığını kaybeder.  Ve çok sayıda küçük ve büyük çizik nedeniyle renk doygunluğu bile kaybolur.",
	"Polishing 2": "XDC Detailing stüdyosunda cilalama, her biri zahmetli bir süreç olan birkaç aşamada gerçekleştirilir.  Ancak sadece cilalamanın tüm aşamalarını gerçekleştirmek yeterli değildir.  Bunu yapmak için yüksek kaliteli malzemeler ve parlatma diskleri kullanmalısınız.  Belirli bir vernik türü için doğru paketi belirlemek gerekir: “pasta+disk”.  Ve ayrıca çok önemli bir husus ekipman.",
	"Polishing 3": "Ekibimizin araç gövdesini cilalamak için KOCH'un birinci sınıf malzemeleri kullandığını ve ayrıca yalnızca Magik PRO'nun profesyonel ekipmanlarını kullandığımızı bilmelisiniz.Cephaneliğimiz, bir arabayı cilalamaya hazırlamak için gerekli tüm cilalama makinelerine, cila macunlarına, özel mikrofiberlere ve aletlere sahiptir!Vücudun parlatılması eski parlaklığı ve doygunluğu geri getirecektir!  Arabanın gövdesi neredeyse yeni gibi parlamaya başlayacak.",
	"5": "",
	"Ceramic Coating 1": "XDC Studio'da seramik kaplama uygulamak, arabanızın gösterişli parlak yüzeyini korumanın güvenilir bir yoludur.  Seramik kaplama hidrofobik ve kir tutmaz etkilere sahiptir, boyanın sertliğini arttırır, talaş ve çizilmelere karşı direnci arttırır, UV koruması (renk solması), kimyasal saldırılara karşı direnç (yol reaktifleri, bitüm vb.) renk doygunluğu verir ve  derinlik.",
	"Ceramic Coating 2": "Bunlar modern koruyucu, seramik kaplamaların ana özellikleridir.  Sürekli güneş etkisi koşullarında, gelecekte otomobilin görünümünü ve değerini korumak için seramik gövde koruması zorunlu bir prosedür haline gelir.  Araba daha az 'yaşlanacak' ve uzun yıllar prezentabl görünümünü koruyacak.",
	"6": "",
	"Window Tint 1": "Detailing stüdyosu XDC, müşterilerine yalnızca birinci sınıf renk tonu filmleri LLUMAR, SUNTEK sunuyor ultraviyole ışınlarına karşı daha dayanıklı olmanızı sağlayan ve bu nedenle güneşte pratik olarak solmayan özel bir kaplama ile.  Ayrıca, yüksek kaliteli bir renk tonu filmi görünürlüğü bozmaz.  Doğru renkli cam sayesinde kör edici güneş içeri girmez ve sürücü çok daha rahat sürüş ve sürüş keyfi yaşar.",
	"Window Tint 2": "Uygun renkli camlar, ultraviyole ışınlarının tüm akışına izin vermez, bu nedenle iç döşeme yanmaz, iç kısım ve gösterge paneli aşırı ısınmaz, bu da otomobilin içini korumaya yardımcı olur.",
	"7": "",
	"Pasting with vinyl and polyurethane films 1": "Her şeyden önce, araba kaplama, hangi filmin kullanılacağına bakılmaksızın araba gövdesinin boyası için koruyucu bir prosedürdür:",
	"Pasting with vinyl and polyurethane films 2": "- çakıl önleyici film kullanımı, araba gövdesini talaş, çizik, güneş ışığına, toza ve kire maruz kalmadan tamamen korumanıza izin verir.  Bu film türü şeffaftır, arabanızın rengini etkilemez, ancak mat bir doku seçebilirsiniz;",
	"Pasting with vinyl and polyurethane films 3": "- Koruyucu işlevlere ek olarak vinil filmlerin kullanılması, estetik zevkinizi tatmin etmeyi ve aracınıza geniş bir yelpazeden kesinlikle herhangi bir renk vermeyi mümkün kılar.  Ek olarak, arabanıza en eşsiz görünümü verecek olan renkler birleştirilebilir!",
	"8": "",
	"Paintless Dent Repair 1": "PDR-boyasız göçük düzeltme- hasar görmediği veya boya tabakasında önemli bir hasar olmadığı durumlarda temel boyasını değiştirmeden kusurları (ezikleri düzleştirme) ortadan kaldırmak için bir teknoloji.  Arabayı boyamadan eziklerin hizalanması, Alman PDR teknolojisine göre gerçekleştirilir.  Ezikleri boyamadan düzeltme (tesviye etme) üzerindeki çalışma hızına ek olarak, bu teknoloji mali açıdan da değerlidir, çünkü yüksek nitelikli bir usta tarafından bir saatlik çalışma bile, bir araç parçasını tamamen sökülüp  astarlama ve boyama işlemimden daha az maliyetlidir.",
	"Paintless Dent Repair 2": "Bu alandaki kapsamlı deneyime ek olarak, uzmanlarımız PDR konusunda derin bir uzmanlık eğitimi almıştır, bu da bu tür işlerin kalitesinden kesinlikle sorumlu olmamızı sağlar!",
	"9": "",
	"Painting 1": "Aracınızın gövdesinin boyasız yapamayacak kadar hasar görmesi durumunda, yanlış hesaplama yapmamak için birkaç noktayı dikkate almak önemlidir: malzemeyi dikkate alarak astar ve dolgu seçimi  gövde, boya renk seçimi, boya ve verniklerin profesyonel uygulaması, püskürtme tabancalarından boyama ve kurutma kabinine kadar profesyonel ekipman! Tüm bunlar ve diğer birçok nokta, boyama çalışmasının sonucundan memnun kalacağınızı güvenle söylememizi sağlayan XDC detailing stüdyosunda dikkate alınır!",
	"10": "",
	"Leather Trimming 1": "Arabanın deri iç kısmı, iç kısmının ana parçasıdır.  Ve arabada konforlu bir konaklama için içinin durumu çok önemlidir.  Uygun olmayan bakım ve çevrenin etkisi altında deri iç kısım hızla yıpranır, döşeme rengini kaybeder.",
	"Leather Trimming 2": "Çalışma sırasında kabinin deri döşemesinde çeşitli lekeler, kesikler, çizikler ve yırtıklar görünebilir.  Ve ultraviyole radyasyona maruz kalmak cildin yanmasına neden olur.",
	"Leather Trimming 3": "Bu ve diğer sorunlar, XDC stüdyo uzmanları tarafından kolaylıkla çözülebilir.",
	"Leather Trimming 4": "Deri restorasyonundan otomobilin iç kısmının tamamen değiştirilmesine kadar çok çeşitli işler yapıyoruz.  Döşeme için sadece en iyi boyaları ve kanıtlanmış kaliteli malzemeleri kullanıyoruz.",
	"11": "",
	"Design and Custom 1": "Detailing stüdyomuzun ustaları, en sofistike otomobil tutkunlarını bile memnun edebilecek!  Diğer bölümlerde açıklanan günlük çalışmalara ek olarak, arabanızı daha iyi hale getirmek için en inanılmaz fikirleri gerçekleştirmenize yardımcı olabiliriz!",
	"Design and Custom 2": "Arabanıza benzersiz bir görünüm kazandırmakla başlayalım: kafanızdaki bir fikir bir şeydir, ama inanın bana, arabanızın görünümünü canlı olarak nasıl değiştirebileceğinizi gördüğünüzde, bu tamamen farklı bir mesele!  Ekibimizin tasarımcıları, isteklerinizi dikkate alarak benzersiz ve benzersiz bir tasarım oluşturacak ve sonucu net bir şekilde görebilmeniz için görselleştirecektir. ",
	"Design and Custom 3": "Ek olarak, olası tüm aksesuarları seçmenize yardımcı olmaktan memnuniyet duyarız:",
	"Design and Custom 4": "• herhangi bir üreticiden jant,",
	"Design and Custom 5": "• yeniden şekillendirilmiş",
	"Design and Custom 6": "parçalar ve elemanlar ve ayrıca gerekirse mühendislik değişiklikleri yapın: ",
	"Design and Custom 7": "• gövde parçalarını değiştirme,",
	"Design and Custom 8": "• araba çerçevesiyle çalışma,",
	"Design and Custom 9": "• seri birimleri değiştirme,",
	"Design and Custom 10": "montajlar  ve arabanın güç ve hız özelliklerini artıracak özel ve tabii ki chip tuning ile parçalar!",
	"12": "",
	"Key specialists": "Ana uzmanlar XDC faaliyetinin tüm alanlarında",
	"RAMIZ OSMANLI": "Ramiz Osmanlı",
	"AHMED KHALILOV": "Ahmet Halilov"
}